Repository: ErMasLoko/Localization
Catalog: libactivator/*.lproj/Localizable.strings
Languages: ko, pl, tr

# CANT_DEACTIVATE_REMAINING
source: Can't deactivate remaining event
ko: 남은 이벤트를 비활성화할 수 없습니다.
pl: Nie można wyłączyć pozostałego zdarzenia
tr: Devre dışı bırakılamadı kalan olay

# AT_LEAST_ONE_ASSIGNMENT_REQUIRED
source: At least one event must be assigned to %@
ko: 최소 한개의 이벤트가 %@에 설정되어야 합니다.
pl: Co najmniej jedno zdarzenie musi zostać przypisane do %@
tr: Şuna en azından bir görev atanmalı : %@

# ALERT_VALUE_AND
source: and
ko: 그리고
pl: oraz
tr: ve

source: Already assigned to %@
ko: 다음 그룹에 이미 설정되었습니다. %@
pl: Już przypisany do %@
tr: Zaten şuna atanmış : %@

# ALERT_CANCEL
source: Cancel
ko: 취소
pl: Anuluj
tr: İptal

# ALERT_REASSIGN
source: Reassign
ko: 재설정
pl: Przypisz
tr: Yeniden Ata

source: Currently assigned to:
ko: 현재 설정된 기능 :
pl: Aktualnie przypisany do:
tr: Şimdilik Şuna Atanmış :

source: (unassigned)
ko: (설정되지 않음)
pl: (nie przypisany)
tr: (Atanmış Görev Yok)

source: More Actions
ko: 더 많은 액션
pl: Więcej Akcji
tr: Daha Fazla Eylem

# MORE_ACTIONS_DETAIL
source: Get more actions via Cydia
ko: Cydia에 다양한 액션이 있습니다.
pl: Pobierz więcej Akcji przez Cydię
tr: Cydia'dan daha fazla eylem edin

source: Donate
ko: 기부
pl: Wesprzyj

# DONATE_DETAIL
source: Contribute via PayPal
ko: PayPal로 기부하기
pl: Wspomórz przez PayPal

# N_ADDITIONAL_EVENTS
source: %i additional events
ko: %i 추가 이벤트
pl: %i dodatkowych zdarzeń
tr: %i ek eylem

source: Reset Settings
ko: 설정 초기화
pl: Skasuj Ustawienia

# RESET_SETTINGS_DETAIL
source: Return all settings to the default values
ko: 모든 설정을 기본 설정값으로 초기화합니다.
pl: Przywróć ustawienia do wartości domyślnych

# RESET_ALERT_TITLE
source: Reset Activator Settings
ko: Activator 설정 초기화
pl: Przywróć ustawienia Activatora

# RESET_ALERT_MESSAGE
source: Are you sure you wish to reset Activator settings to defaults? Your device will respring if you continue.
ko: Activator 설정을 초기화 할까요? 초기화하면 리스프링이 필요합니다.
pl: Jesteś pewien, że chcesz przywrócić ustawienia Activatora do wartości domyślnych? Jeśli potwierdzisz, SpringBoard zostanie zrestartowany.

# RESET_ALERT_CANCEL
source: Cancel
ko: 취소
pl: Anuluj

# RESET_ALERT_CONTINUE
source: Reset
ko: 초기화

# MULTIPLE_ASSIGNMENTS
source: (multiple)
ko: (복수)
pl: (wielu)

source: Enabled
ko: 활성화
pl: Włączony

source: Disabled
ko: 비활성화
pl: Wyłączony

# OUT_OF_DATE_TITLE
source: System Version Out Of Date
ko: 이전 시스템 버전
pl: Wersja systemu jest przestarzała

# OUT_OF_DATE_MESSAGE
source: Activator performs best on a modern version of iOS. Please consider upgrading.
ko: Activator는 최근 iOS 버전에서 잘 작동합니다. 업데이트를 고려해보세요.
pl: Activator działa najlepiej na najnowszych wersjach iOS. Proszę Pomyśl o Aktualizacji.

# TOO_NEW_TITLE
source: System Version Too New
ko: 새 시스템 버전
pl: Wersja systemu jest zbyt nowa

# TOO_NEW_MESSAGE
source: Activator has not been tested with this version of iOS. Some features may not work as designed.
ko: Activator는 현재 iOS 버전에서 테스트하지 못했습니다. 일부 기능이 제한될 수 있습니다.
pl: Activator nie był testowany na tej wersji iOS. Pewne fukcje mogą nie działać jak powinny.

# VERSION_PROMPT_MORE_INFO
source: More Info
ko: 더 보기
pl: Więcej Informacji

# VERSION_PROMPT_IGNORE
source: Ignore
ko: 무시
pl: Ignoruj

# VERSION_PROMPT_CONTINUE
source: Continue
ko: 계속
pl: Kontynuuj

# MODE_TITLE_all
source: Anywhere
ko: 어디서나
pl: Wszędzie
tr: Daima

# MODE_TITLE_springboard
source: At Home Screen
ko: 홈화면에서
pl: Na ekranie początkowym
tr: Masaüstündeyken

# MODE_DESCRIPTION_springboard
source: When SpringBoard icons are visible
ko: 스프링보드의 아이콘이 보이는 상태
pl: Kiedy ikony SpringBoard są widoczne
tr: Uygulama Simgeleri Gözükürken

# MODE_TITLE_application
source: In Application
ko: 어플리케이션에서
pl: W aplikacji
tr: Uygulama İçindeyken

# MODE_DESCRIPTION_application
source: When an application is visible
ko: 어플리케이션이 보이는 상태
pl: Kiedy aplikacja jest widoczna
tr: Uygulama Gözükürken

# MODE_TITLE_lockscreen
source: At Lock Screen
ko: 락스크린에서
pl: Na Zabl. Ekranie
tr: Kilit Ekranındayken

# MODE_DESCRIPTION_lockscreen
source: When is locked and lock screen is visible
ko: 잠금 상태이거나 락스크린이 보이는 상태
pl: Kiedy jest zablokowany i zabl. ekran jest widoczny
tr: Cihaz Kilitliyken ve Kilit Ekranı Görünürken

# EVENT_GROUP_TITLE_Slide In Gesture
source: Slide In Gesture
ko: 슬라이드 동작
pl: Gesty przęciągania palca na ekran
tr: Kaydırmalı Eylemler

# EVENT_GROUP_TITLE_Motion
source: Motion
ko: 행동
pl: Ruch
tr: Hareket Algılayıcı

# EVENT_GROUP_TITLE_SpringBoard
source: SpringBoard
ko: 스프링보드
pl: Ekran Początkowy
tr: Masaüstü

# EVENT_GROUP_TITLE_Status Bar
source: Status Bar
ko: 스테이터스 바
pl: Pasek Statusu
tr: Durum Çubuğu

# EVENT_GROUP_TITLE_Home Button
source: Home Button
ko: 홈 버튼
pl: Przycisk początek (Home)
tr: Ana Ekran Tuşu

# EVENT_GROUP_TITLE_Sleep Button
source: Sleep Button
ko: 잠자기 버튼
pl: Przycisk usypianie/wł/wył
tr: Güç Tuşu

# EVENT_GROUP_TITLE_Volume Buttons
source: Volume Buttons
ko: 볼륨 버튼
pl: Przyciski głośności
tr: Ses Tuşlerı

# EVENT_GROUP_TITLE_Headset Button
source: Headset Button
ko: 헤드셋 버튼
pl: Przycisk zestawu słuchawkowego

# EVENT_GROUP_TITLE_Lock Screen
source: Lock Screen
ko: 잠금화면
pl: Zablokowany Ekran

# EVENT_TITLE_libactivator.lock.hold.short
source: Short Hold
ko: 잠깐 누르고 있기
pl: Krótkie przytrzymanie
tr: Kısa Basılı Tut

# EVENT_DESCRIPTION_libactivator.lock.hold.short
source: Press and hold sleep button
ko: 잠자기 버튼 누르고 있기
pl: Naciśnij i przytrzymaj przycisk usypianie/wł/wył
tr: Güç tuşuna basılı tutun

# EVENT_TITLE_libactivator.lock.press.double
source: Double Press
ko: 두번 누르기
pl: Podwójne naciśnięcie
tr: Çift tıkla

# EVENT_DESCRIPTION_libactivator.lock.press.double
source: Quickly press sleep button twice
ko: 잠자기 버튼 빠르게 두번 누르기
pl: Szybko naciśnij przycisk usypiania/wł/wył dwa razy
tr: Güç tuşuna hızlica çift tıklayın

# EVENT_TITLE_libactivator.menu.hold.short
source: Short Hold
ko: 잠깐 누르고 있기
pl: Krótkie przytrzymanie
tr: Kısa Basılı Tut

# EVENT_DESCRIPTION_libactivator.menu.hold.short
source: Press and hold home button
ko: 홈버튼 누르고 있기
pl: Naciśnij i przytrzymaj przycisk początek (home)
tr: Ana Ekran tuşuna basılı tutun

# EVENT_TITLE_libactivator.menu.press.at-springboard
source: Single Press at SpringBoard
ko: 스프링보드에서 한번 누르기
pl: Pojedyncze naciśnięcie
tr: Masaüstündeyken Ana Ekran Tuşu

# EVENT_DESCRIPTION_libactivator.menu.press.at-springboard
source: Press home button when at springboard
ko: 스프링보드에서 홈버튼 누르기
pl: Naciśnij przycisk początek (home), kiedy na ekranie początkowym
tr: Masaüstündeyken ana ekran tuşuna basın

# EVENT_TITLE_libactivator.menu.press.double
source: Double Press
ko: 두번 누르기
pl: Podwójne naciśnięcie
tr: Çift Tıkla

# EVENT_DESCRIPTION_libactivator.menu.press.double
source: Quickly press home button twice
ko: 홈버튼 빠르게 두번 누르기
pl: Szybko naciśnij przycisk początkowy (home) dwa razy
tr: Ana ekran tuşuna çift tıklayın

# EVENT_TITLE_libactivator.menu.press.single
source: Single Press
ko: 한번 누르기
pl: Pojedyncze naciśnięcie
tr: Birkez Bas

# EVENT_DESCRIPTION_libactivator.menu.press.single
source: Press home button once
ko: 홈버튼 한번 누르기
pl: Naciśnij przycisk początkowy (home) tylko raz
tr: Ana ekran tuşuna birkere basın

# EVENT_TITLE_libactivator.motion.shake
source: Shake Device
ko: 기기 흔들기
pl: Potrząśnij urządzenie
tr: Cihazı Sars

# EVENT_DESCRIPTION_libactivator.motion.shake
source: Shake and bake!
ko: 쉐끼 셰셰셰이낏!
pl: Wstrząśnięte nie mieszane!
tr: Sarsın ve bırakın!

# EVENT_TITLE_libactivator.slide-in.bottom
source: From Screen Bottom
ko: 화면 하단
pl: Z dołu ekranu
tr: Ekranın Altından

# EVENT_DESCRIPTION_libactivator.slide-in.bottom
source: Drag onto screen from below
ko: 화면 하단부터 드래그
pl: Przeciągnij palec na ekran od dołu
tr: Ekranın altına elinizi kaydırın

# EVENT_TITLE_libactivator.slide-in.bottom-left
source: From Screen Bottom-Left
ko: 화면 좌측 하단
pl: Z dolnego-prawego rogu ekranu
tr: Ekranın Sol Altından

# EVENT_DESCRIPTION_libactivator.slide-in.bottom-left
source: Drag onto screen from bottom-left
ko: 화면 좌측 하단부터 드래그
pl: Przeciągnij palca na ekran z dolnego-prawego rogu ekranu
tr: Ekranın sol altından elinizi kaydırın

# EVENT_TITLE_libactivator.slide-in.bottom-right
source: From Screen Bottom-Right
ko: 화면 우측 하단
pl: Z dolnego-lewego rogu ekranu
tr: Ekranın Sağ Altından

# EVENT_DESCRIPTION_libactivator.slide-in.bottom-right
source: Drag onto screen from bottom-right
ko: 화면 우측 하단부터 드래그
pl: Przeciągnij palca na ekran z dolnego-lewego rogu
tr: Ekranın sağ altından elinizi kaydırın

# EVENT_TITLE_libactivator.springboard.pinch
source: Icon Pinch
ko: 아이콘 꼬집기(모으기)
pl: Uszczypnij ikony
tr: İkonları Çimdikle

# EVENT_DESCRIPTION_libactivator.springboard.pinch
source: Pinch springboard icons with 2 fingers
ko: 두 손가락으로 아이콘 꼬집기(모으기)
pl: Uszczypnij ikony ekranu początkowego dwoma palcami
tr: Masaüstünde ikonlara çimdikleyin

# EVENT_TITLE_libactivator.springboard.spread
source: Icon Spread
ko: 아이콘 펼치기
pl: Rozciągnij ikony
tr: İkonları Ayır

# EVENT_DESCRIPTION_libactivator.springboard.spread
source: Spread springboard icons with 2 fingers
ko: 두 손가락으로 아이콘 펼치기
pl: Rozciągnij ikony ekranu początkowego dwoma palcami
tr: Masaüstünde ikonlara ayırın

# EVENT_TITLE_libactivator.statusbar.hold
source: Hold
ko: 누르고 있기
pl: Przytrzymaj
tr: Basılı Tut

# EVENT_DESCRIPTION_libactivator.statusbar.hold
source: Tap and hold on the status bar
ko: 스테이터스바 누르고 있기
pl: Puknij pasek statusu i przytrzymaj
tr: Durum çubuğuna basılı tutun

# EVENT_TITLE_libactivator.statusbar.swipe.down
source: Swipe Down
ko: 밑으로 밀기
pl: Przeciągnij w dół
tr: Aşşağıya Çek

# EVENT_DESCRIPTION_libactivator.statusbar.swipe.down
source: Tap and drag down from status bar
ko: 스테이터스바 밑으로 밀기
pl: Puknij pasek statusu i przeciągnij w dół
tr: Durum çubuğunu aşşağıya sürükleyin

# EVENT_TITLE_libactivator.statusbar.swipe.left
source: Swipe Left
ko: 좌측으로 밀기
pl: Przeciągnij w lewo
tr: Sola Çek

# EVENT_DESCRIPTION_libactivator.statusbar.swipe.left
source: Tap and drag left on status bar
ko: 스테이터스바 좌측으로 밀기
pl: Puknij pasek statusu i przeciągnij w lewo
tr: Durum çubuğunu sola sürükleyin

# EVENT_TITLE_libactivator.statusbar.swipe.right
source: Swipe Right
ko: 우측으로 밀기
pl: Przeciągnij w prawo
tr: Sağa Çek

# EVENT_DESCRIPTION_libactivator.statusbar.swipe.right
source: Tap and drag right on status bar
ko: 스테이터스바 우측으로 밀기
pl: Puknij pasek statusu i przeciągnij w prawo
tr: Durum çubuğunu sağa sürükleyin

# EVENT_TITLE_libactivator.statusbar.tap.double
source: Double Tap
ko: 두번 탭
pl: Podwójne puknięcie
tr: Çift Tıkla

# EVENT_DESCRIPTION_libactivator.statusbar.tap.double
source: Double-tap on status bar
ko: 스테이터스바 두번 누르기
pl: Podwójne puknięcie paska statusu
tr: Durum çubuğunua çift dokunun

# EVENT_TITLE_libactivator.volume.display-tap
source: Display Tap
ko: 볼륨 HUD 탭
pl: Puknięcie powiadomienia głośności
tr: Ses Göstergesine Tıkla

# EVENT_DESCRIPTION_libactivator.volume.display-tap
source: Tap on volume heads up display
ko: 볼륨 HUD 누르기
pl: Puknij okno powiadomienia o głośności
tr: Ses göstergesine basın

# EVENT_TITLE_libactivator.volume.down-up
source: Down, Up
ko: 내리기, 올리기
tr: Sesi Kıs, Sesi Aç

# EVENT_DESCRIPTION_libactivator.volume.down-up
source: Press volume down, then up
ko: 볼륨 내리기 누르고 올리기 누르기
pl: Wciśnij głośność -, potem +
tr: Önce sesi kıs, sonra sesi aç tuşlarına

# EVENT_TITLE_libactivator.volume.up-down
source: Up, Down
ko: 올리기, 내리기
tr: Sesi Aç, Sesi Kıs

# EVENT_DESCRIPTION_libactivator.volume.up-down
source: Press volume up, then down
ko: 볼륨 올리기 누르고 내리기 누르기
pl: Naci?nij przycisk zgłaśniania, potem ściszania
tr: Önce sesi aç, sonra sesi kıs tuşlarına

# EVENT_TITLE_libactivator.volume.both.press
source: Both Press
ko: 동시에 누르기
pl: Naciśnięcie + i -

# EVENT_DESCRIPTION_libactivator.volume.both.press
source: Press both buttons simultaneously
ko: 볼륨 버튼 동시에 누르기
pl: Naciśnij oba przyciski jednocześnie

# EVENT_TITLE_libactivator.volume.down.hold.short
source: Down Short Hold
ko: 내리기 잠깐 누르고 있기
pl: Krótkie przytrzymanie -

# EVENT_DESCRIPTION_libactivator.volume.down.hold.short
source: Press and hold down button
ko: 내리기 버튼 누르고 있기
pl: Naciśnij i przytrzymaj przycisk ściszania (-)

# EVENT_TITLE_libactivator.volume.up.hold.short
source: Up Short Hold
ko: 올리기 잠깐 누르고 있기
pl: Krótkie przytrzymanie +

# EVENT_DESCRIPTION_libactivator.volume.up.hold.short
source: Press and hold up button
ko: 올리기 버튼 누르고 있기
pl: Naciśnij i przytrzymaj przycisk zgłaśniania (+)

# EVENT_TITLE_libactivator.volume.toggle-mute-twice
source: Toggle Mute Switch Twice
ko: 무음 스위치 토글
pl: Przęłącznik wyciszania tam i z powrotem

# EVENT_DESCRIPTION_libactivator.volume.toggle-mute-twice
source: Flip mute switch on/off and back
ko: 무음 스위치를 한번 토글했을 때
pl: Przełącz przełącznik wyciszania tam i z powrotem

# EVENT_TITLE_libactivator.headset-button.press.single
source: Single Press
ko: 한번 누르기
pl: Pojedyncze naciśnięcie

# EVENT_DESCRIPTION_libactivator.headset-button.press.single
source: Press headset button once
ko: 헤드셋 버튼 한번 누르기
pl: Naciśnij przycisk zest. sł. raz

# EVENT_TITLE_libactivator.headset-button.hold.short
source: Short Hold
ko: 잠깐 누르고 있기
pl: Krótkie przytrzymanie

# EVENT_DESCRIPTION_libactivator.headset-button.hold.short
source: Press and hold headset button
ko: 헤드셋 버튼 누르고 있기
pl: Naciśnij i przytrzymaj przycisk zest. sł.

# EVENT_TITLE_libactivator.lockscreen.clock.double-tap
source: Double Tap Clock
ko: 시계 두번 탭
pl: Podwójne tapnięcie zegarka

# EVENT_DESCRIPTION_libactivator.lockscreen.clock.double-tap
source: Double-tap clock/date area
ko: 시계/날짜 영역 두번 누르기
pl: Tapnij obszar zegarka dwa razy

# LISTENER_GROUP_TITLE_System Actions
source: System Actions
ko: 시스템 액션
pl: Akcje systemowe
tr: Sistem Kontrolleri

# LISTENER_GROUP_TITLE_System Applications
source: System Applications
ko: 시스템 어플리케이션
pl: Aplikacje systemowe
tr: Sistem Uygulamaları

# LISTENER_GROUP_TITLE_User Applications
source: User Applications
ko: 사용자 어플리케이션
pl: Aplikacje użytkownika
tr: Kullanıcı Uygulamaları

# LISTENER_GROUP_TITLE_Lock Screen
source: Lock Screen
ko: 잠금 화면
pl: Zablokowany ekran
tr: Kilit Ekranı

# LISTENER_GROUP_TITLE_SBSettings Toggles
source: SBSettings Toggles
ko: SBSettings 토글
pl: Przełączniki SBSettings

# LISTENER_GROUP_TITLE_Phone
source: Phone
ko: 전화
pl: Telefon

# LISTENER_DESCRIPTION_toggle
source: Activate/deactivate toggle
ko: 활성/비활성 토글
pl: Przełącznik Włącz/Wyłącz

# LISTENER_DESCRIPTION_application
source: Activate application
ko: 활성 어플리케이션
pl: Włącz aplikacje

# LISTENER_TITLE_libactivator.system.homebutton
source: Home Button
ko: 홈버튼
pl: Przycisk Home
tr: Ana Ekran Tuşu

# LISTENER_DESCRIPTION_libactivator.system.homebutton
source: Simulate a press of the home button
ko: 홈버튼과 같은 기능
pl: Symuluje przyciśnięcie przycisku początek (Home)
tr: Ana ekran tuşuna basma eylemi

# LISTENER_TITLE_libactivator.system.powerdown
source: Power Down
ko: 전원 끄기
pl: Wyłącz
tr: Cihazı Kapat

# LISTENER_DESCRIPTION_libactivator.system.powerdown
source: Immediately powers down the device
ko: 기기 전원 즉시 끄기
pl: Natychmiastowo wyłącza urządzenie
tr: Cihazı anında kapat

# LISTENER_TITLE_libactivator.system.reboot
source: Reboot
ko: 재부팅
pl: Restart
tr: Cihazı Yeniden Başlat

# LISTENER_DESCRIPTION_libactivator.system.reboot
source: Immediately reboots the device
ko: 기기 즉시 재부팅
pl: Natychmiastowy restart urządzenia
tr: Cihazı anında yeniden başlat

# LISTENER_TITLE_libactivator.system.respring
source: Respring
ko: 리스프링
pl: Restartuje SpringBoard
tr: Ana Ekranı Yenile

# LISTENER_DESCRIPTION_libactivator.system.respring
source: Relaunch SpringBoard normally
ko: 스프링보드 새로 불러오기
pl: Zrestartuje SpringBoard normalnie
tr: Masaüstünü yeniden başlat

# LISTENER_TITLE_libactivator.system.safemode
source: Safe Mode
ko: 안전모드
pl: Tryb awaryjny (Safe Mode)
tr: Güvenli Mod

# LISTENER_DESCRIPTION_libactivator.system.safemode
source: Relaunch SpringBoard in safe mode
ko: 안전모드에서 스프링보드 새로 불러오기
pl: Włącza tryb awaryjny SpringBoard
tr: Masaüstünü yeniden başlat (Güvenli mod)

# LISTENER_TITLE_libactivator.system.sleepbutton
source: Sleep Button
ko: 잠자기 버튼
pl: Przycisk Sleep
tr: Güç Tuşu

# LISTENER_DESCRIPTION_libactivator.system.sleepbutton
source: Simulate a press of the sleep button
ko: 잠자기 버튼과 같은 기능
pl: Symuluje przyciśnięcie przycisku Usypianie/Wł/Wył
tr: Güç tuşuna basma eylemi

# LISTENER_TITLE_libactivator.system.spotlight
source: Spotlight
ko: Spotlight 검색
tr: Ana Ekran Araması

# LISTENER_DESCRIPTION_libactivator.system.spotlight
source: Activate SpringBoard's search page
ko: Spotlight 검색화면 보기
pl: Pokazuje strone wyszukiwania SpringBoard
tr: Masaüstü arama ekranına git

# LISTENER_TITLE_libactivator.system.take-screenshot
source: Take Screenshot
ko: 화면 캡쳐
pl: Zrzut ekranu
tr: Ekran Görüntüsü Al

# LISTENER_DESCRIPTION_libactivator.system.take-screenshot
source: Save screen contents to photos
ko: 화면 캡쳐하기
pl: Zapisz zrzut ekranu do zdjęć
tr: Ekran görüntüsünü yakala

# LISTENER_TITLE_libactivator.system.voice-control
source: Voice Control
ko: 음성 명령
pl: Kontrola głosowa
tr: Sesle Kontrol

# LISTENER_DESCRIPTION_libactivator.system.voice-control
source: Activate Voice Control
ko: 음성 명령 활성화
pl: Włącza kontrolę głosem
tr: Sesle kontrolü aç (sadece 3GS)

# LISTENER_TITLE_libactivator.system.activate-switcher
source: Activate Switcher
ko: 스위쳐 활성화
pl: Pokaż pasek aplikacji

# LISTENER_DESCRIPTION_libactivator.system.activate-switcher
source: Show application switcher
ko: 어플리케이션 스위쳐 보기
pl: Pokazuje pasek aplikacji działających w tle

# LISTENER_TITLE_libactivator.system.show-now-playing-bar
source: Show Now Playing Bar
ko: iPod 컨트롤 보기
pl: Pokaż pasek Teraz Odtwarzane

# LISTENER_DESCRIPTION_libactivator.system.show-now-playing-bar
source: Show the standard media controls
ko: 기본 iPod 컨트롤 보기
pl: Pokaż standardowe kontrolki odtwarzacza multimedialnego

# LISTENER_TITLE_libactivator.system.nothing
source: Do Nothing
ko: 아무것도 안 함
pl: Nic nie rób

# LISTENER_DESCRIPTION_libactivator.system.nothing
source: Suppress original action
ko: 기존 액션을 무시하기
pl: Anuluje akcje

# LISTENER_TITLE_libactivator.ipod.music-controls
source: iPod Controls
ko: iPod 컨트롤
pl: Kontrolki iPoda
tr: iPod Kontrolleri

# LISTENER_DESCRIPTION_libactivator.ipod.music-controls
source: Show now playing popup
ko: iPod 컨트롤 띄우기
pl: Pokaż powiadomienie Teraz Odtwarzane
tr: Şimdi oynatılıyor penceresini göster

# LISTENER_TITLE_libactivator.ipod.next-track
source: Next Track
ko: 다음곡
pl: Następny utwór
tr: Sonraki Şarkı

# LISTENER_DESCRIPTION_libactivator.ipod.next-track
source: Skips to next song
ko: 다음곡으로 넘기기
pl: Przełącza do następnego utworu
tr: Sonraki şarkıya geç

# LISTENER_TITLE_libactivator.ipod.previous-track
source: Previous Track
ko: 이전곡
pl: Poprzedni utwór
tr: Önceki Şarkı

# LISTENER_DESCRIPTION_libactivator.ipod.previous-track
source: Returns to previous song
ko: 이전곡으로 돌아가기
pl: Wraca do poprzedniego utworu
tr: Önceki şarkıya geri dön

# LISTENER_TITLE_libactivator.ipod.toggle-playback
source: Play/Pause
ko: 재생/일시정지
tr: Oynat/Duraklat

# LISTENER_DESCRIPTION_libactivator.ipod.toggle-playback
source: Toggles iPod playback
ko: iPod 조종
pl: Przełącza odtwarzanie iPoda
tr: iPod şarkı çalmasını ayarlayın

# LISTENER_TITLE_libactivator.lockscreen.dismiss
source: Unlock Device
ko: 잠금해제
pl: Odblokuj Urządzenie
tr: Kilidi Aç

# LISTENER_DESCRIPTION_libactivator.lockscreen.dismiss
source: Dismiss lock screen
ko: 락스크린 해제
pl: Ignoruj zabl. ekran
tr: Kilit ekranını geç

# LISTENER_TITLE_libactivator.lockscreen.show
source: Lock Device
ko: 기기 잠그기
pl: Zablokuj Urządzenie
tr: Cihazı Kilitle

# LISTENER_DESCRIPTION_libactivator.lockscreen.show
source: Show lock screen
ko: 락스크린 보기
pl: Pokaż zablokowany ekran
tr: Kilit ekranına git

# LISTENER_TITLE_libactivator.lockscreen.toggle
source: Lock/Unlock
ko: 잠금/잠금해제
pl: Zablokuj/Odblokuj
tr: Kilitle (Ekran Açık)

# LISTENER_DESCRIPTION_libactivator.lockscreen.toggle
source: Toggle showing lock screen
ko: 락스크린과 홈스크린 토글하기
pl: Przełącz pokazywanie zabl. Ekranu
tr: Kilit ekranına git (Ekran açık)

# LISTENER_TITLE_libactivator.phone.contacts
source: Show Contacts
ko: 연락처 보기
pl: Pokaż Kontakty

# LISTENER_DESCRIPTION_libactivator.phone.contacts
source: Launch Phone to the Contacts tab
ko: 전화의 연락처 탭 실행
pl: Uruchom telefon na karcie Kontakty

# LISTENER_TITLE_libactivator.phone.favorites
source: Show Favorites
ko: 즐겨찾기 보기
pl: Pokaż Ulubione

# LISTENER_DESCRIPTION_libactivator.phone.favorites
source: Launch Phone to the Favorites tab
ko: 전화의 즐겨찾기 탭 실행
pl: Uruchom telefon na karcie Ulubione

# LISTENER_TITLE_libactivator.phone.keypad
source: Show Keypad
ko: 키패드 보기
pl: Pokaż klawiaturę telefonu

# LISTENER_DESCRIPTION_libactivator.phone.keypad
source: Launch Phone to the Keypad tab
ko: 전화의 키패드 실행
pl: Uruchom telefon na karcie klawiatura

# LISTENER_TITLE_libactivator.phone.recents
source: Show Recents
ko: 최근 통화 보기
pl: Pokaż ostatnie

# LISTENER_DESCRIPTION_libactivator.phone.recents
source: Launch Phone to the Recents tab
ko: 전화의 최근 통화 실행
pl: Uruchom telefon na karcie ostatnie

# LISTENER_TITLE_libactivator.phone.voicemail
source: Show Voicemail
ko: 음성 사서함 보기
pl: Pokaż pocztę głosową

# LISTENER_DESCRIPTION_libactivator.phone.voicemail
source: Launch Phone to the Voicemail tab
ko: 전화의 음성 사서함 실행
pl: Uruchom telefon na karcie poczta głosowa

# LISTENER_TITLE_toggle_Bluetooth
source: Bluetooth
ko: 블루투스

# LISTENER_TITLE_toggle_Data
source: Data
ko: 데이터
pl: Dane

# LISTENER_TITLE_toggle_Location
source: Location
ko: 위치 서비스
pl: Usługi lokalizacji

# LISTENER_TITLE_toggle_Phone
source: Phone
ko: 전화
pl: Telefon

# LISTENER_TITLE_toggle_Syslog
source: Syslog
pl: Log systemowy

# ALERT_OK
source: OK
tr: Tamam
