Repository: ErMasLoko/Localization
Catalog: Inspell/*.lproj/Localizable.strings
Languages: de, fr, he

source: Correct
de: Korrekt
he: תקין

source: Add To Dictionary
de: Ins Wörterbuch aufnehmen
fr: Ajouter au dictionnaire
he: הוסף למילון

source: Cancel
de: Abbrechen
fr: Annuler
he: ביטול

source: Enabled
de: Aktiv
fr: Activé
he: פעיל

source: Language
de: Sprache
he: שפה

source: Use Heuristics
de: Verwende Heuristiken
fr: Utiliser les Heuristiques
he: השתמש בהיוריסטיות

source: Clear User Dictionary
de: Benutzerwörterbuch leeren
fr: Effacer le dictionnaire d'utilisateur
he: נקה מילון משתמש

source: OK
he: אוקיי

source: Visit
de: Besuchen
fr: Visiter
he: בקר

source: Are you sure you wish to clear your user dictionary?
de: Bist du sicher, dass das Benutzerwörterbuch geleert werden soll?
fr: Êtes-vous sûr de vouloir effacer le dictionnaire d'utilisateur?
he: האם אתה בטוח שברצונך לנקות את מילון המשתמש?

source: Clear
de: Leeren
he: נקה

source: Autocorrections
de: Autokorrektur
he: תיקונים אוטומטיים

source: Add Correction...
de: Füge Korrektur hinzu...
fr: Ajouter une Correction...
he: הוסף תיקון...

source: Create
de: Erstellen
fr: Créer
he: צור

source: Enter the new autocorrection details
de: Gib die neuen Autokorrekturdetails ein
he: הוסף את פרטי התיקון האוטומטי החדש

source: Input
de: Eingabe
he: קלט

source: Output
de: Ausgabe
he: פלט

source: Tap to Edit
de: Berühren zum Ändern
fr: Clickez pour modifier
he: לחץ כדי לערוך

source: Correction
de: Korrektur
he: תיקון

source: Save
de: Speichern
fr: Sauvegarder
he: שמור

source: Enter the updated autocorrection details
de: Gib die aktualisierten Autokorrekturdetails ein
fr: Entrer les détailes d'autocorrection modifiés.
he: הזן את פרטי התיקון האוטומטי העדכניים

source: Input Text Is Blank
de: Der Eingabetext ist leer
fr: La saisie de teste est vide
he: הטקסט שהוזן ריק

source: Input text must be entered to create an autocorrect rule
de: Der Eingabetext muss angegeben werden um eine Autokorrekturregel zu erstellen
fr: La saisie de texte doit être entrée pour créer une règle d'autocorrection
he: חובה להזין טקסט קלט כדי ליצור תיקון אוטומטי חדש

source: Invalid Characters
de: Ungültige Zeichen
fr: Les Caractères sont invalides
he: תווים שגויים

source: Input text may contain only numbers and letters
de: Der Eingabetext darf nur Buchstaben und Ziffern enthalten
fr: La saisie de texte peut seulement contenir des lettres et des chiffres
he: על הטקסט המוזן להיות אותיות או מספרים בלבד

source: Output Text Is Blank
de: Der Ausgabetext ist leer
fr: Le texte de sortie est vide
he: טקסט פלט ריק

source: Output text must be entered to create an autocorrect rule
de: Der Ausgabetext muss angegeben werden um eine Autokorrekturregel zu erstellen
fr: La sortie de texte doit être entrée pour créer une règle d'autocorrection
he: חובה להזין טקסט פלט כדי ליצור תיקון אוטומטי חדש

source: Delete Correction
de: Lösche Korrektur
fr: Effacer la Correction
he: מחק תיקון

source: Style
de: Stil
he: עיצוב

source: Squiggly Underline
de: Wellen-Unterstrich
fr: Squiggly Souligné
he: קו תחתון משורבט

source: Solid Underline
de: Durchgezogener Unterstrich
fr: Solide Souligné
he: קו תחתון נקי

source: Dashed Underline
de: Unterbrochener Unterstrich
fr: Dashed Souligné
he: קו תחתון מקוקו

source: Shaded Box
de: Schattierter Rahmen
he: קופסה מוצללת

source: Secondary
fr: Secondaire
he: משני

source: (None)
fr: (Rien)
he: (ללא)

source: (none)
fr: (rien)
he: (ללא)
