Repository: ErMasLoko/Localization
Catalog: DisplayOut/*.lproj/Localizable.strings
Languages: he

source: Enabled
he: פעיל

source: Orientation
he: אוריינטציה

source: Follow Interface
he: עקוב אחר הממשק

source: Follow SpringBoard
he: עקוב אחר SpringBoard

source: Landscape Left
he: מצב נוף שמאלה

source: Landscape Right
he: מצב נוף ימינה

source: Portrait
he: מצב דיוקן

source: Upside-Down
he: מצב הפוך

source: Max Screen Resolution
he: רזולוצית מסך מקסימלית

source: 640x480 (all)
he: 640x480 (הכל)

source: 720p (HDMI-only)
he: 720p (רק HDMI)

source: Scale
he: סרגל

source: Aspect Adjust
he: התאמה אוטו'

source: Preserve
he: שמור

source: 16:10 Display Stretch
he: התאמה לגודל 16:10

source: 16:9 Display Stretch
he: התאמה לגודל 16:9

source: Horizontal Offset
he: קיזוז אפקי

source: Vertical Offset
he: קיזוז אנכי

source: Show Taps
he: הצג נגיעות

source: Never
he: אף פעם

source: Always
he: תמיד

source: Skip Keyboard/OpenGL
he: דלג על מקלדת/OpenGL

source: Tap Size
he: גודל נגיעה

source: Huge
he: ענק

source: Giant
he: גדול מאוד

source: Big
he: בינוני-גדול

source: Large
he: גדול

source: Medium
he: בינוני

source: Small
he: קטן

source: Little
he: קטנטן

source: Tiny
he: זעיר

source: Showing taps may cause flicker
he: הצגת הנגיעות עשוי לגרום הבהוב

source: Experimental
he: נסיוני

source: Native Support
he: תמיכה מקומית

source: This app
he: אפליקציה זו

source: appears to have built-in support for external displays. You may consider disabling Display Out temporarily.
he: נראה שאפליקציה זו תומכת בתצוגה חיצונית. אתה יכול לשקול להשבית את Display out זמנית.

source: OK
he: אוקיי

source: Just Main Content
he: רק תוכן ראשי

source: Shows only the main content on the external display
he: הצג רק את התוכן הראשי בתצוגה החיצונית

source: Connection Alerts
he: התראות חיבור

source: Show
he: הצג

source: External display connected.
he: תצוגה חיצונית חוברה.

source: External display disconnected.
he: תצוגה חיצונית נותקה.

source: Suppressing OpenGL flicker may cause additional memory use or unexpected behaviour in some games
he: הסתרת הבהוב OpenGL עשוי לגרום לשימוש גבוה בזיכרון או לשגיאות במשחקים מסוימים

source: Suppress Flicker
he: הסתרת הבהוב

source: Show On
he: הצג ב

source: External Display
he: תצוגה חיצונית

source: Both Displays
he: שני התצוגות
