Repository: ErMasLoko/Localization
Catalog: OverBoard/*.lproj/Localizable.strings
Languages: de, zh_cn, zh_tw

source: Activation Methods
de: Aktivierungsmethoden
zh_cn: 激活方式
zh_tw: 啟動方式

source: Home Button
zh_cn: 主屏幕按钮
zh_tw: “主畫面”按鈕

source: Double Home Button
zh_cn: 按两下主屏幕按钮
zh_tw: 按兩下“主畫面”按鈕

source: SpringBoard Icon
zh_cn: 主屏幕图标
zh_tw: “主畫面”圖示

source: SpringBoard Pinch
zh_cn: 主屏幕合拢手指
zh_tw: “主畫面”往內撥動手指

source: SpringBoard Spread
zh_cn: 主屏幕张开手指
zh_tw: “主畫面”往外撥動手指

source: Visible Elements
de: Sichtbare Elemente
zh_cn: 可见元素
zh_tw: 可見元素

source: Columns
de: Spalten
zh_cn: 图标列数
zh_tw: 圖示列數

source: One
zh_cn: 一
zh_tw: 一

source: Two
de: Zwei
zh_cn: 二
zh_tw: 二

source: Three
de: Drei
zh_cn: 三
zh_tw: 三

source: Four
de: Vier
zh_cn: 四
zh_tw: 四

source: Five
de: Fünf
zh_cn: 五
zh_tw: 五

source: Auto
zh_cn: 自动
zh_tw: 自動

source: Search Page
de: Suche anzeigen
zh_cn: 搜索页面
zh_tw: 搜尋頁面

source: Animated
de: Animiert
zh_cn: 动画过渡
zh_tw: 動畫過渡

source: Reverse Order
de: Anzeige umkehren
zh_cn: 倒序显示
zh_tw: 倒序顯示

# SHOW_AS_HOME_SCREEN
source: Become Home Screen
de: Als Home-Bildschirm
zh_cn: 显示主屏幕
zh_tw: 顯示“主畫面”

source: Badge Style
de: Badge-Stil
zh_cn: 角标风格
zh_tw: 角標風格

# BADGE_STYLE_HIDDEN
source: Hidden
de: Keine Badges anzeigen
zh_cn: 隐藏
zh_tw: 隱藏

# BADGE_STYLE_ON_ICONS
source: On Icons
de: Badges auf Icons anzeigen
zh_cn: 图标上
zh_tw: 圖示上

# BADGE_STYLE_ON_PAGES
source: On Pages
de: Badges auf Seiten anzeigen
zh_cn: 页面上
zh_tw: 頁面上

# BADGE_STYLE_ON_BOTH
source: On Both
de: Badges überall anzeigen
zh_cn: 两个上
zh_tw: 兩個上

source: Play Sounds
de: Sounds abspielen
zh_cn: 播放提示音
zh_tw: 播放提示音

source: Dock
de: Dock anzeigen
