Repository: ErMasLoko/Localization
Catalog: RetinaPad/*.lproj/Localizable.strings
Languages: fr, he, ja

source: Enabled Applications
fr: Applications Activées
he: אפליקציות פעילות
ja: アプリケーションを管理する

source: System Applications
fr: Applications du Systeme Activées
he: אפליקציות מערכת
ja: システムのアプリケーション

source: User Applications
fr: Applications de l'Utilisateur
he: אפליקציות משתמש
ja: ユーザーのアプリケーション

source: Customize which applications Retina mode is applied to.
fr: Personnaliser les applications auxquelles le mode Retina est appliqué.
he: התאם פעילות מצב רטינה על אפליקציות.
ja: Retina モードに表示するアプリケーションをカスタマイズ。

source: Always Zoom
fr: Toujours Zoomer
he: זום תמיד
ja: 常にズーム

source: Allow Upside Down
fr: Autoriser le mode à l'envers
he: אפשר סיבוב מלא
ja: 反転をできる

source: Show Simulated Chrome
fr: Montré le Chrome simulé
he: הצג סימולציית כרום
ja: シミュレートされたクロームを表示

source: Classic apps that are currently running must be closed via the multitasking switcher bar for changes to take effect.
fr: Les applications classiques qui sont présentement ouvertes doivent êtres fermer via la barre de multitâche.
he: יש לסגור אפליקציות קלאסיות אשר פועלות כעת ע"מ שהשינויים יחולו.
ja: マルチタスクステータスバーに動作中のアプリケーションを終了から、Retina モードが応用します。

source: Portrait in Landscape
fr: Portrait dans Paysage
he: מצב דיוקן במצב נוף
ja: 横画面に縦画面を表示

source: This feature is in beta and is unsupported, for now.
fr: Pour l'instant, cette caractéristique est en beta et non pris en charge.
he: תכונה זו הינה בביטא ואינה נתמכת, נכון לעכשיו.
ja: この機能は今未完成ですから、サポートがありません。

source: To enter retina mode kill %@ via the multitasking switcher bar.
fr: Pour entrer dans le mode retina, tuer %@ via la barre de multitâche.
he: כדי להכנס למצב רטינה סגור את %@ דרך המולטי-טאסקינג.
ja: Retina モードを応用するために、マルチタスクステータスバーに %@ を終了してください。

source: To exit retina mode kill %@ via the multitasking switcher bar.
fr: Pour sortir le mode retina, tuer %@ via la barre de multitâche.
he: כדי לצאת ממצב רטינה סגור את %@ דרך המולטי-טאסקינג.
ja: Retina モードをキャンセルするために、マルチタスクステータスバーに %@ を終了してください。

source: this application
fr: cette application
he: אפליקציה זו
ja: このアプリケーション
