Repository: ErMasLoko/Localization
Catalog: HapticPro/*.lproj/Localizable.strings
Languages: he

source: Trigger Events
he: מפעיל אירוע

source: Key Pressed
he: כפתור נלחץ

source: Key Released
he: כפתור שוחרר

source: Key Repeated
he: כפתור נלחץ פעמיים

source: Trigger Controls
he: שולטי הפעלה

source: Keyboard
he: מקלדת

source: Buttons
he: כפתורים

source: Table Cells
he: תאי טבלה

source: Web Links
he: קישורים

source: Duration
he: משך זמן

source: Test Keyboard
he: נסה מקלדת

# HapticPro-Advanced
source: Advanced Settings
he: הגדרות מתקדמות

source: Reset to Defaults
he: אפס לברירת מחדל

source: Are you sure you wish to reset HapticPro to the default settings?
he: האם אתה בטוח שברצונך לאפס את הגדרות HapticPro לברירת המחדל?

source: Cancel
he: ביטול

source: Reset
he: אפס

source: Due to limitations of iPhone OS 3.0, HapticPro will be disabled when audio is playing.
he: עקב הגבלות של OS 3.0, HapticPro יושבת בשמיעת מוסיקה.

source: Intensity
he: עצמה

source: Adjust the strength of the vibration.
he: שנה את עוצמת הרטט.

source: Has no effect on the iPhone 3G
he: לא אפקטיבי באייפון 3G

source: Only Special Keys
he: רק מקשים מיוחדים

source: Activates HapticPro only from the keyboard's modifier keys.
he: מפעיל את HapticPro רק בצירוף המקשים שנבחר.

source: Add Click Sounds
he: הוסף צליל לחיצה

source: Enable keyboard click sounds on regular buttons.
he: מאפשר את צליל ההקלדה גם במקשים רגילים.

source: Ringer Switch
he: מתג צליל

source: Trigger In Ring
he: הפעל במצב רגיל

source: Trigger In Silent
he: הפעל במצב שקט

source: Enable/disable haptic feedback based on the status of the ringer switch.
he: אפשר/בטל מצב תחושה לפי מצב מתג הצלצול.

source: Duration Factor Pressed
he: זמן גורם לחוץ

source: Duration Factor Released
he: זמן גורם שוחרר

source: Duration Factor Repeated
he: זמן גורם הכפול

source: Control the duration of each type of haptic feedback independently.
he: שליטה על משך הזמן של כל סוג של משוב לתחושה באופן עצמאי.
